const farmList = [
  {
    id: 0,
    tag: 'Фермерские продукты',
    name: 'Еда намного вкуснее',
    desc: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
    image: '../assets/images/eat.png',
  },
  {
    id: 1,
    tag: 'Магазинные продукты',
    name: 'Просроченные продукты',
    desc: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
    image: '../assets/images/garbage.png',
  },
  {
    id: 2,
    tag: 'Фермерские продукты',
    name: 'Натуральные продукты',
    desc: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
    image: '../assets/images/sprout.png',
  },
  {
    id: 3,
    tag: 'Магазинные продукты',
    name: 'Некачественное мясо',
    desc: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
    image: '../assets/images/no-meat.png',
  },
]

export default farmList;